/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "Cancel";

/* NSButton (OK) : <title:OK> (oid:8) */
"OK" = "OK";

/* NSPanel (Open URL) : <title:Open URL> (oid:5) */
"Open URL" = "Open URL";

